insert into sline_car_suit values('1','1','租车','<p>更多租车线路定制服务欢迎拨打：400-609-9927</p>','','','10','1','3','1','0','1','9999','0');
insert into sline_car_suit values('2','3','金龙旅游大巴车30座','<p>特点：该旅游大巴性能优越，车内空间较大，豪华舒适，适合在路面较为平坦的路面行驶。载客数位30人，建议载客人数为29人。</p><p><br/></p><p>适合线路：30座金龙旅游大巴非常适合团队包车出行，还适合成都双流机场接送机，成都市区周边郊线包车服务，四川省内各旅游线路包车，为公司、团体、提供优质的会议租车服务。</p><p><br/></p><p>提供服务：会议租车、旅游租车、机场接送。该旅游大巴性能优越，车内空间较大，豪华舒适，适合在路面较为平坦的路面行驶。载客数位30人，建议载客人数为29人。</p><p><br/></p><p>四川省中国青年旅行社提供金龙大巴30座租车包车服务，签订正规合同，欢迎咨询！</p><p>​<br/></p>','','','50','5','5','1','0','2','9999','0');
insert into sline_car_suit values('3','4','包车','','','','10','1','2','1','0','3','9999','0');
insert into sline_car_suit values('5','4','套餐2','','','','0','0','0','1','0','3','9999','0');
