insert into sline_spot_ticket values('1','1','九寨沟珍珠滩','1','80','65','','1','','九寨沟珍珠滩（九寨沟珍珠滩门票），超划算！','','','9999','100','','','','','2','5','10','0');
insert into sline_spot_ticket values('2','2','海螺沟门票','2','120','102','','1','','','','','9999','100','','','','','2','1','10','0');
insert into sline_spot_ticket values('3','2','冰川索道','3','90','85','','1','','','','','9999','100','','','','','2','1','10','0');
insert into sline_spot_ticket values('4','3','犀牛海门票','14','150','100','','1','','','','','9999','-1','','','','','2','1','10','0');
