insert into sline_comment values('1','1','1','2','1','0','玩的非常开心，导游非常给力，整个旅程都比较满意！','','4.5','4.5','4.5','4.5','1','1441857797','1','');
insert into sline_comment values('2','1','2','2','1','0','真纯玩，价格实惠，满意的一次旅行！','','4.5','4.5','4.5','3.5','1','1441862091','1','');
insert into sline_comment values('3','4','','3','2','0','攻略做得很详细，值得收藏！','0','0.0','','','0.0','1','1441865008','0','');
insert into sline_comment values('4','2','3','2','3','0','酒店干净卫生，非常不错！设施也不错！','','5.0','4.5','4.5','5.0','1','1441958744','1','');
